{
  "empresas": {
    "vodafone": {
      "nombre": "Vodafone",
      "sector": "Telefonía",
      "descripcion": "Vodafone Group plc, inicialmente conocido como Racal Telecom, es un operador de telefonía móvil, telefonía fija y de ADSL, multinacional con sede central en Newbury, Berkshire, Reino Unido. Está presente en numerosos países, siendo el segundo operador de telecomunicaciones más grande del mundo en número de clientes y en beneficios (en ambos casos por detrás de China Mobile). A nivel global, Vodafone contaba en diciembre de 2017 con 439 millones de clientes."
    },
    "IBM": {
      "nombre": "IBM",
      "sector": "Consultoría",
      "descripcion": "International Business Machines Corporation (IBM) (NYSE: IBM) es una reconocida empresa multinacional estadounidense de tecnología y consultoría con sede en Armonk, Nueva York. IBM fabrica y comercializa hardware y software para computadoras, y ofrece servicios de infraestructura, alojamiento de Internet, y consultoría en una amplia gama de áreas relacionadas con la informática, desde computadoras centrales hasta nanotecnología."
    }
  },

  "puestos": {
    "1": {
      "nombre": "Programador Informático",
      "empresa": "Vodafone",
      "lugar": "La Zubia, Granada",
      "salario": "18.000 € - 36.000 € Bruto/año",
      "fecha": "18/06/2018",
      "estudios_minimos": "Ingeniería Superior",
      "experiencia_minima": "Al menos 1 año",
      "descripcion": "Programador informático con experiencia en java, HTML, PHP, C# y .NET. Se valorará experiencia en programación Android o multiplataforma como Xamari",
      "categoria": "Informática y telecomunicaciones"
    },
    "2": {
      "nombre": "Comercial Junior",
      "empresa": "IBM",
      "lugar": "Budapest, Hungría",
      "salario": "12.000 € - 15.000 € Bruto/año",
      "fecha": "18/06/2018",
      "estudios_minimos": "Educación Secundaria Obligatoria",
      "experiencia_minima": "No requerida",
      "descripcion": "Empresa multinacional necesita 5 promotores, se requieren personas emprendedoras con ganas de aprender y buena presencia. Se ofrece estabilidad.",
      "categoria": "Comercial y ventas"
    }
  }
}
